[
  "obsidian-excalidraw-plugin",
  "css-editor",
  "callout-manager",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "ninja-cursor",
  "obsidian-contextual-typography",
  "code-styler"
]